export const footerData = [
    {
        title: "О компании",
        links: [
            "Современный интернет-магазин электроники",
            "и цифровой техники.",
            "Большой ассортимент товаров",
            "выгодные цены и быстрая доставка"
        ]
    },
    {
        title: "Покупателям",
        links: [
            "Доставка",
            "Оплата",
            "Гарантия",
            "Возврат товара",
            "Вопросы и ответы"
        ]
    },
    {
        title: "Категории",
        links: [
            "Смартфоны",
            "Ноутбуки",
            "Наушники",
            "Аксессуары",
            "Игровая техника"
        ]
    },
    {
        title: "Контакты",
        links: [
            "Москва, Россия",
            "+7 (999) 123-45-67",
            "support@exodus.ru",
            "Пн-Вс: 9:00 — 21:00"
        ]
    }
]
